[
  "link-favicon",
  "obsidian-rich-links",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "calendar",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-full-calendar",
  "tag-wrangler",
  "file-tree-alternative",
  "settings-search",
  "cmdr",
  "editing-toolbar",
  "obsidian-hover-editor",
  "keyboard-analyzer",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-admonition",
  "quickadd",
  "metaedit",
  "floating-toc",
  "obsidian-importer",
  "remotely-save",
  "obsidian42-brat",
  "obsidian-bartender",
  "remember-cursor-position",
  "mousewheel-image-zoom",
  "hotkey-helper",
  "file-explorer-note-count",
  "media-extended",
  "obsidian-auto-link-title",
  "obsidian-format-code",
  "dataview",
  "file-explorer-plus",
  "global-proxy",
  "homepage",
  "obsidian-plugin-prettier",
  "various-complements",
  "metadata-menu",
  "obsidian-linter",
  "obsidian-hider",
  "obsidian-icon-folder",
  "convert-url-to-iframe",
  "note-refactor-obsidian",
  "oz-clear-unused-images",
  "folder-note-plugin",
  "zoottelkeeper-obsidian-plugin",
  "webpage-html-export",
  "obsidian-html-plugin",
  "obsidian-custom-frames"
]